"OTHER_AIRPORT_NETWORK" = "Annet AirPort-nettverk";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "AirPort-kortet er slått av. Det må slås på slik at maskinen finner basestasjonen som skal opprette forbindelse til Internett-leverandøren. Klikk på OK for å slå på AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";